import sliderImage from "../image/swiperImage.png"

export const sliderItems = [
    {
        date: "29 ноября 2023",
        title: "ПОВЫШЕНИЕ ЦЕН ",
        description: "ТОО «КОМЕТА» вынуждена поднять цену на продукцию. По причине увеличения стоимости сырья которое необходимо...",
        image: sliderImage
    },
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации.",
        image: sliderImage
    },
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации.",
        image: sliderImage
    },
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации.",
        image: sliderImage
    },
]