const initialOverview = [
    {
        id: 0,
        name: "Вода",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации.",
    },
    {
        id: 1,
        name: "Calips’ик",
        description: "Экологически чистая питьевая вода высочайшей очистки c минимальным содержанием растворенных в ней элементов, сбалансированная по составу в соответствии с рекомендациями детских диетологов и с сохранением природных вкусовых качеств",
    },
    {
<<<<<<< HEAD
        id: 2,
        name: "Оборудование",
        description: "Lorem ipsum dolor sit amet consectetur. Consequat ultrices augue sollicitudin placerat magna posuere sollicitudin interdum.",
    },
    {
        id: 3,
        name: "Для Животных",
        description: "Сбалансированная вода для Ваших домашних любимцев. Улучшает состояние шерсти, помогает улучшенному усвоению пищи, укрепляет имунитет.",
    },
    {
        id: 4,
        name: "Co-Packing",
        description: "Экологически чистая питьевая вода высочайшей очистки c минимальным содержанием растворенных в ней элементов, сбалансированная по составу в соответствии с рекомендациями детских диетологов и с сохранением природных вкусовых качеств",
    },
    {
        id: 5,
        name: "Доставка и Сервисное Обслуживание",
        description: "Lorem ipsum dolor sit amet consectetur. Consequat ultrices augue sollicitudin placerat magna posuere sollicitudin interdum.",
    },
=======
        id: 1,
        name: "Для Животных",
        description: "Сбалансированная вода для Ваших домашних любимцев. Улучшает состояние шерсти, помогает улучшенному усвоению пищи, укрепляет имунитет.",
    }
>>>>>>> main
]

export { initialOverview };
