export const sliderItems = [
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации."
    },
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации."
    },
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации."
    },
    {
        date: "29 ноября 2023",
        title: "Новая Акция от Calipso",
        description: "Природная питьевая озонированная вода из артезианской скважины глубиной более 500 метров, прошедшая сертификации."
    },
]